[
    "Paritaria docente: Rechazo unánime de los sindicatos a la oferta salarial",
    "El país  paritaria nacional docenteEducación propuso llevar el sueldo mínimo a 310 mil pesosParitaria docente: Rechazo unánime de los sindicatos a la oferta salarial",
    "No hubo acuerdo y la discusión pasó a un nuevo cuarto intermedio.",
    "En la segunda reunión de la paritaria nacional docente -la que Javier Milei había dicho que no existía pero volvió a reunirse este martes-, el gobierno nacional propuso un piso salarial para los maestros de todo el país de 310 mil pesos.",
    "Todos los sindicatos rechazaron la oferta.",
    "Hoy el salario mínimo es de 250 mil pesos y los docentes reclaman subirlo a 450 mil.",
    "Los maestros vienen de sufrir un recorte de entre el 10 y el 20 por ciento de sus ingresos por la eliminación del fondo de incentivo salarial (Fonid), dispuesta por el gobierno.",
    "La reunión paritaria fue encabezada por Omar Yasín, secretario de Trabajo, y su par de Educación, Carlos Torrendell; participaron los dirigentes sindicales de Ctera, UDA, Amet, Sadop y CEA.",
    "Según se informó, la oferta salarial fue presentada por José Thomas,\nel secretario general del Consejo Federal de Educación -el organismo que reúne a los ministros provinciales del área-.",
    "La propuesta de aumentar un 24 por ciento el piso salarial y llevarlo a 310 mil pesos sería -se dejó trascender- resultado \"de un consenso mayoritario con las provincias\".",
    "El gobierno nacional busca correrse de la negociación y delegarla en las provincias, pese a que la Ley de Financiamiento Educativo (26.075) y sus normas modificatorias fijan la responsabilidad del Estado nacional en la paritaria federal.\n\n",
    "El rechazo de los sindicatos fue unánime.",
    "\"La propuesta que hace el Gobierno es una propuesta muy por debajo de las expectativas de los docentes, más en función de que la situación real que hoy tenemos es que los docentes de muchas provincias cobran menos\", sostuvo la secretaria general de Ctera, Sonia Alesso.",
    "Sergio Romero, titular de UDA, explicó que “ante la\npropuesta del Gobierno de 310 pesos, los sindicatos de la CGT reclamamos 450 mil para el salario\nmínimo\".",
    "El sindicato que agrupa a maestros del sector privado (Sadop) advirtió: \"Nos mantenemos en estado de alerta y\nmovilización, a la espera de una oferta razonable por parte del Gobierno\".",
    "Por fuera de la discusión salarial, desde la Secretaría de Educación confirmaron el envío a las provincias\nde los recursos financieros destinados al Fondo Compensador y a los\nprogramas de Evaluación e Información Nacional.",
    "Para los gremios, fue un \"buen gesto\", pero no permite destrabar el conflicto que ya incluyó dos paros nacionales.",
    "\"Es una buena noticia que se empiecen a girar los fondos para comedor y copa de leche, para infraestructura escolar y jornada extendida y el fondo compensador.",
    "De cualquier manera nos parece central el tema del Fonid -detalló Alesso-.",
    "El Gobierno tiene que venir a la próxima reunión con una propuesta mucho mejor que la de hoy, que es muy baja, y tiene que garantizar el Fonid, porque sin eso no hay discusión en las provincias\".\n\n",
    "La paritaria volverá a reunirse el martes 12.",
    "Antes, este jueves, los docentes de Ctera realizarán una jornada de protesta nacional, con un acto frente al Congreso."
]